;TORSO
[fortniteobiwan_Torso_KV_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_LPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_MPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_HPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_LPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_MPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_HPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

;TORSO WOTC
[fortniteobiwan_Torso_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

[fortniteobiwan_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 身体"

;ARMS
[fortniteobiwan_Arms_KV_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_LPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_MPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_HPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_LPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_MPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_HPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

;ARMS WOTC
[fortniteobiwan_Arms_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

[fortniteobiwan_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 手臂"

;LEGS
[fortniteobiwan_Legs_KV_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_LPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_MPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_HPL_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_LPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_MPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_HPO_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

;LEGS WOTC
[fortniteobiwan_Legs_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 腿"

[fortniteobiwan_Helmets_M X2BodyPartTemplate]
DisplayName="欧比旺·肯诺比 头"







